{"nf":"[电] 千亿分之一法","nfa":"abbr. net financial assets 金融资产净额; no further action 无进一步行动，无下一步行为","nfb":"负反馈","nfc":{"w":"NFC","t":"abbr. 国家足球联盟（National Football Conference）"},"nfcs":{"p":"'en'efs'i:'es","t":"abbr. night fire-control sight 夜间火力控制瞄准具"},"nfd":"abbr. no fixed date 无固定日期; non-fat dry (milk) 脱脂奶粉","nfe":"abbr. net funds employed 净使用资金; nosefairing exit 前舱出口; not fully equipped （飞机）装备不齐全的","nfer":"(nf 的比较级) [电] 千亿分之一法","nfes":"(nfe 的复数) abbr. net funds employed 净使用资金; nosefairing exit 前舱出口; not fully equipped （飞机）装备不齐全的","nfg":"abbr. National Fuel Gas Company <美国>全国可燃气体公司","nfhs":"abbr. National Federation of Housing Societies 全国住宅业联盟","nfi":"abbr. no further information 无进一步消息; non-bank financial intermediaries 非银行金融中介","nfib":"abbr. National Federation of Independent Business 全国独立买卖交易联合会; National Foreign Intelligence Board 国家外国情报局","nfip":"abbr. National Flood Insurance Program 全国洪水保险计划; national foreign intelligence program 国家对外情报计划; National Foundation for Infantile Paralysis <美国>全国小儿麻痹基金会","nfk":"abbr. nothing further known 无进一步消息","nfl":"abbr. （美）全国橄榄球联盟（National Football League）","nfld":"abbr. nerve fiber layer defect 神经纤维层缺损","nflpa":"abbr. National Football League Players Association 全国橄榄球联合会参赛者协会; National Free Lance Photographers Association 全国自由骑士摄影师协会","nfls":"abbr. Niagara Falls 尼亚加拉大瀑布（在加拿大和美国间）","nfm":"abbr. narrow band frequency modulation 短波调频，窄带调频; next full moon 下一次满月","nfma":"abbr. National Forest Management Act 全国森林管理法案; nonlinear ferromagnetic amplifier 非线性铁磁放大器","nfo":"abbr. 系统信息文件（information）","nfp":{"w":"NFP","t":"abbr. 神经丝蛋白（nandrolone furylpropionate）"},"nfpa":"abbr. National Fire Protection Association <美>国家防火协会","nfr":"abbr. no further requirement 不再需要; near field recording 近场记录; near field region 近场区域; net flux radiometer 净通量辐射计","nfrc":"abbr. National Fenestration Rating Council 全国主窗设计评估委员会; National Forest Reservation Commission 全国森林保护委员会","nfs":{"w":"NFS","t":"[计] 网络的文件系统"},"nfsc":"abbr. new fuel shipping container 新燃料运输容器; non-fractionated splenocytes 非分级的脾细胞","nfshsa":"abbr. National Federation of State High School Assciations 全国州立高中协会联谊会","nft":{"w":"NFT","t":"神经纤维缠结（Nerve Fiber Tangles）\\n营养液膜技术（Nutrient Film Technique）"},"nfts":"abbr. National Federation of Temple Sisterhoods 全国犹太教姐妹会联盟; Naval Flight Training School 海军飞行训练学校","nfu":{"w":"NFU","t":"abbr. （英）全国农场主联合会（National Farmers’ Union）"}}